{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<unk>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "É": 128,
      "Ê": 129,
      "Ñ": 130,
      "Ò": 131,
      "á": 132,
      "â": 133,
      "ã": 134,
      "ä": 135,
      "å": 136,
      "æ": 137,
      "ç": 138,
      "è": 139,
      "é": 140,
      "î": 141,
      "ï": 142,
      "ð": 143,
      "ĉ": 144,
      "Ċ": 145,
      "Ġ": 146,
      "Ģ": 147,
      "ģ": 148,
      "Ĥ": 149,
      "ĥ": 150,
      "Ħ": 151,
      "ħ": 152,
      "Ĩ": 153,
      "ĩ": 154,
      "Ī": 155,
      "ī": 156,
      "Ĭ": 157,
      "ĭ": 158,
      "Į": 159,
      "į": 160,
      "İ": 161,
      "ı": 162,
      "Ĳ": 163,
      "ĳ": 164,
      "Ĵ": 165,
      "ĵ": 166,
      "Ķ": 167,
      "ķ": 168,
      "ĸ": 169,
      "ĺ": 170,
      "Ļ": 171,
      "ļ": 172,
      "Ľ": 173,
      "ľ": 174,
      "Ŀ": 175,
      "ŀ": 176,
      "Ł": 177,
      "ł": 178,
      "Ń": 179,
      "Ġt": 180,
      "he": 181,
      "Ġa": 182,
      "Ġs": 183,
      "nd": 184,
      "Ġw": 185,
      "Ġthe": 186,
      "ed": 187,
      "Ġb": 188,
      "Ġto": 189,
      "Ġand": 190,
      "Ġh": 191,
      "Ġf": 192,
      "in": 193,
      "ĠT": 194,
      "Ġwa": 195,
      "re": 196,
      "it": 197,
      "ou": 198,
      "Ġl": 199,
      "Ġd": 200,
      "Ġc": 201,
      "Ġp": 202,
      "ay": 203,
      "Ġm": 204,
      "er": 205,
      "Ġwas": 206,
      "om": 207,
      "ĠThe": 208,
      "Ġhe": 209,
      "is": 210,
      "ar": 211,
      "Ġn": 212,
      "im": 213,
      "on": 214,
      "Ġsa": 215,
      "id": 216,
      "ll": 217,
      "Ġha": 218,
      "Ġg": 219,
      "at": 220,
      "ĠS": 221,
      "ing": 222,
      "ot": 223,
      "en": 224,
      "an": 225,
      "le": 226,
      "or": 227,
      "end": 228,
      "ir": 229,
      "of": 230,
      "am": 231,
      "et": 232,
      "ĠH": 233,
      "Ġit": 234,
      "Ġth": 235,
      "ig": 236,
      "ĠThey": 237,
      "Ġin": 238,
      "il": 239,
      "Ġpl": 240,
      "ĠHe": 241,
      "Ġ\"": 242,
      "ow": 243,
      "ver": 244,
      "ri": 245,
      "ut": 246,
      "Ġbe": 247,
      "Ġu": 248,
      "Ġsaid": 249,
      "Ġplay": 250,
      "ith": 251,
      "Ġday": 252,
      "Ġwith": 253,
      "pp": 254,
      "On": 255,
      "Ġy": 256,
      "oo": 257,
      "ked": 258,
      "Ġr": 259,
      "Ġher": 260,
      "ex": 261,
      "ce": 262,
      "ĠI": 263,
      "ĠShe": 264,
      "ld": 265,
      "ĠTim": 266,
      "Ġhis": 267,
      "Ġst": 268,
      "ke": 269,
      "Ġbig": 270,
      "nt": 271,
      "ck": 272,
      "Ġyou": 273,
      "very": 274,
      "st": 275,
      "ve": 276,
      "Ġon": 277,
      "un": 278,
      "Ġhapp": 279,
      "riend": 280,
      "Ġfriend": 281,
      "all": 282,
      "ily": 283,
      "ext": 284,
      "ĠL": 285,
      "Ġthey": 286,
      "oft": 287,
      "Ġwe": 288,
      "Ġhad": 289,
      "Ġnot": 290,
      "Ġli": 291,
      "Ġup": 292,
      "her": 293,
      "Ġwant": 294,
      "Ġof": 295,
      "ad": 296,
      "itt": 297,
      "<|": 298,
      "|>": 299,
      "endoft": 300,
      "endoftext": 301,
      "se": 302,
      "ĠB": 303,
      "Ġdo": 304,
      "Ġe": 305,
      "Ġhappy": 306,
      "ent": 307,
      "Ġvery": 308,
      "ĠM": 309,
      "es": 310,
      "Ġthat": 311,
      "Ġsaw": 312,
      "One": 313,
      "'s": 314,
      "ould": 315,
      "Ġmom": 316,
      "Ġfor": 317,
      "Ġsh": 318,
      "ittle": 319,
      "Ġlittle": 320,
      "Ġshe": 321,
      "ch": 322,
      "ime": 323,
      "Ġnam": 324,
      ".\"": 325,
      "Ġtime": 326,
      "Ġk": 327,
      "ound": 328,
      "Ġso": 329,
      "Ġthere": 330,
      "Ġnamed": 331,
      "Ġsm": 332,
      "Ġbo": 333,
      "Ġwere": 334,
      "ĠLily": 335,
      "Ġne": 336,
      "Ġwanted": 337,
      "Ġbut": 338,
      "out": 339,
      "The": 340,
      "Ġfriends": 341,
      "ved": 342,
      "!\"": 343,
      "ht": 344,
      "ĠTom": 345,
      "ird": 346,
      "el": 347,
      "Ġbird": 348,
      "al": 349,
      "Ġan": 350,
      "ake": 351,
      "Ġtoo": 352,
      "ome": 353,
      "ĠIt": 354,
      "ug": 355,
      "ide": 356,
      "Ġwent": 357,
      "Ġwh": 358,
      "Ġhel": 359,
      "Once": 360,
      "Ġis": 361,
      "Ġall": 362,
      "Ġhelp": 363,
      "ue": 364,
      "Ġloo": 365,
      "Ġlo": 366,
      "ter": 367,
      "ĠA": 368,
      "Ġupon": 369,
      "ry": 370,
      "ore": 371,
      "ind": 372,
      "Ġfun": 373,
      "get": 374,
      "Ġtoy": 375,
      "ill": 376,
      "ame": 377,
      "Ġas": 378,
      "Ġat": 379,
      "ra": 380,
      "Ġj": 381,
      "Ġdid": 382,
      "gether": 383,
      "Ġre": 384,
      "ur": 385,
      "Ġo": 386,
      "Ġse": 387,
      "Ġtogether": 388,
      "ack": 389,
      "Ġcat": 390,
      "ly": 391,
      "Ġtre": 392,
      "ood": 393,
      "ic": 394,
      "ted": 395,
      "Ġdog": 396,
      "Ġcould": 397,
      "Ġcan": 398,
      "Ġtheir": 399,
      "ard": 400,
      "ec": 401,
      "ark": 402,
      "Ġgir": 403,
      "Ġplayed": 404,
      "Ġhim": 405,
      "Ġball": 406,
      "?\"": 407,
      "Ġgirl": 408,
      "Ġro": 409,
      "way": 410,
      "Ġgo": 411,
      "hed": 412,
      "my": 413,
      "Ġare": 414,
      "Ġout": 415,
      "Ġle": 416,
      "Ġfr": 417,
      "ain": 418,
      "Ġkn": 419,
      "hen": 420,
      "Ġthem": 421,
      "um": 422,
      "'t": 423,
      "ax": 424,
      "Ġsad": 425,
      "ul": 426,
      "Ġboy": 427,
      "Ġtree": 428,
      "other": 429,
      "Ġhave": 430,
      "Ġman": 431,
      "Ġcl": 432,
      "Ġloved": 433,
      "Ġlooked": 434,
      "oug": 435,
      "Ġfound": 436,
      "Ġsp": 437,
      "Ġstar": 438,
      "ĠSue": 439,
      "one": 440,
      "hing": 441,
      "Ġsc": 442,
      "Ġback": 443,
      "own": 444,
      "ĠMax": 445,
      "are": 446,
      "Ġlike": 447,
      "ful": 448,
      "side": 449,
      "Ġme": 450,
      "Ġbec": 451,
      "Ġpark": 452,
      "ight": 453,
      "ong": 454,
      "Ġcar": 455,
      "op": 456,
      "elt": 457,
      "ĠOne": 458,
      "Ġliked": 459,
      "Ġwould": 460,
      "Ġmake": 461,
      "round": 462,
      "Ġla": 463,
      "Ġfa": 464,
      "Ġfelt": 465,
      "You": 466,
      "ĠW": 467,
      "ell": 468,
      "Ġsee": 469,
      "ĠBut": 470,
      "omet": 471,
      "Ġasked": 472,
      "ag": 473,
      "Ġnew": 474,
      "Ġno": 475,
      "ice": 476,
      "ĠSam": 477,
      "ouse": 478,
      "Ġstarted": 479,
      "ared": 480,
      "Ġcame": 481,
      "ĠBen": 482,
      "Ġal": 483,
      "Ġother": 484,
      "ought": 485,
      "iled": 486,
      "Ġsomet": 487,
      "Ġag": 488,
      "Ġgood": 489,
      "Ġsmall": 490,
      "ss": 491,
      "Ġbr": 492,
      "Ġsmiled": 493,
      "Ġsay": 494,
      "ried": 495,
      "ade": 496,
      "ings": 497,
      "ĠĊ": 498,
      "ob": 499,
      "pot": 500,
      "Ġwor": 501,
      "Ġfind": 502,
      "ia": 503,
      "Ġaway": 504,
      "ty": 505,
      "Ġput": 506,
      "Ġex": 507,
      "Ġwhat": 508,
      "Ġsomething": 509,
      "Ġfrom": 510,
      "Ġmade": 511,
      "Ġthought": 512,
      "ened": 513,
      "Ġhome": 514,
      "Ġplaying": 515,
      "Ġco": 516,
      "ook": 517,
      "Ġevery": 518,
      "Ġwal": 519,
      "Ġmu": 520,
      "uc": 521,
      "ach": 522,
      "arn": 523,
      "ĠSpot": 524,
      "Ġran": 525,
      "ile": 526,
      "ĠF": 527,
      "ie": 528,
      "ĠJ": 529,
      "ave": 530,
      "Ġagain": 531,
      "Ġsome": 532,
      "Ġlaug": 533,
      "dd": 534,
      "Ġhouse": 535,
      "Ġdown": 536,
      "Ġfl": 537,
      "king": 538,
      "Ġtook": 539,
      "Ġscared": 540,
      "Ġpr": 541,
      "ny": 542,
      "ure": 543,
      "Ġtoys": 544,
      "Ġlearn": 545,
      "ĠYou": 546,
      "if": 547,
      "Ġwill": 548,
      "Ġbox": 549,
      "ick": 550,
      "ret": 551,
      "ab": 552,
      "ep": 553,
      "Ġmy": 554,
      "Ġaround": 555,
      "Ġthings": 556,
      "Ġyour": 557,
      "oud": 558,
      "Ġbl": 559,
      "uck": 560,
      "Ġwhen": 561,
      "ish": 562,
      "Ġlived": 563,
      "Ġfe": 564,
      "Ġthen": 565,
      "Ġsun": 566,
      "as": 567,
      "Ġsw": 568,
      ",\"": 569,
      "Ġch": 570,
      "us": 571,
      "pped": 572,
      "Ġab": 573,
      "ĠMia": 574,
      "ank": 575,
      "Ġget": 576,
      "ucy": 577,
      "Tim": 578,
      "ump": 579,
      "Th": 580,
      "Ġlot": 581,
      "ist": 582,
      "oth": 583,
      "Ġtried": 584,
      "ap": 585,
      "Ġknow": 586,
      "Ġsays": 587,
      "Ġgot": 588,
      "ited": 589,
      "Ġwho": 590,
      "Ġkne": 591,
      "ust": 592,
      "Ġmany": 593,
      "nder": 594,
      "Ġint": 595,
      "Ġabout": 596,
      "Lily": 597,
      "Ġpret": 598,
      "Ġdec": 599,
      "Ġany": 600,
      "Ġred": 601,
      "ĠD": 602,
      "ive": 603,
      "Ġknew": 604,
      "ace": 605,
      "ous": 606,
      "Ġmore": 607,
      "ise": 608,
      "Ġv": 609,
      "Ġcare": 610,
      "ally": 611,
      "Ġpic": 612,
      "au": 613,
      "qu": 614,
      "Ġhug": 615,
      "ĠLucy": 616,
      "Ġlearned": 617,
      "Ġpo": 618,
      "Ġwater": 619,
      "fter": 620,
      "Ġbecame": 621,
      "Ġbest": 622,
      "ause": 623,
      "Ġop": 624,
      "Ġgre": 625,
      "Ġexc": 626,
      "urp": 627,
      "ways": 628,
      "âĢ": 629,
      "Ġoutside": 630,
      "Ġlaughed": 631,
      "Ġlook": 632,
      "Ġalways": 633,
      "Ġdecid": 634,
      "Ġshow": 635,
      "Ġun": 636,
      "ant": 637,
      "ĠBob": 638,
      "Ġroom": 639,
      "fe": 640,
      "Ġdecided": 641,
      "Ġho": 642,
      "Ġbecause": 643,
      "Ġinto": 644,
      "ĠSo": 645,
      "Ġeat": 646,
      "ite": 647,
      "Ġjump": 648,
      "ĠAnd": 649,
      "Ġpe": 650,
      "Ġboth": 651,
      "ers": 652,
      "ĠMom": 653,
      "Ġdad": 654,
      "They": 655,
      "udd": 656,
      "Ġke": 657,
      "Ġone": 658,
      "nn": 659,
      "Ġthis": 660,
      "Ġexcited": 661,
      "Ġfast": 662,
      "Ġnice": 663,
      "ĠE": 664,
      "Ġfeel": 665,
      "Tom": 666,
      "Yes": 667,
      "Ġrun": 668,
      "Ġlong": 669,
      "Ġtold": 670,
      "Ġsk": 671,
      "Ġam": 672,
      "urpr": 673,
      "our": 674,
      "Ġinside": 675,
      "ull": 676,
      "Ġtr": 677,
      "Ġsurpr": 678,
      "Ġmo": 679,
      "ink": 680,
      "Ġpretty": 681,
      "iny": 682,
      "Ġsor": 683,
      "Wh": 684,
      "Ġtake": 685,
      "og": 686,
      "Ġsl": 687,
      "Ġeach": 688,
      "Ġgave": 689,
      "Ġmuch": 690,
      "Ġgra": 691,
      "lew": 692,
      "nna": 693,
      "Ġrock": 694,
      "Ġhow": 695,
      "Ġstr": 696,
      "ara": 697,
      "imal": 698,
      "Ġanimal": 699,
      "ged": 700,
      "Ġneed": 701,
      "Ġthan": 702,
      "But": 703,
      "ven": 704,
      "etter": 705,
      "Ġtow": 706,
      "Ġor": 707,
      "ĠC": 708,
      "Ġunder": 709,
      "ess": 710,
      "Ġold": 711,
      "Ġsorry": 712,
      "ge": 713,
      "ised": 714,
      "ro": 715,
      "urt": 716,
      "Ġcle": 717,
      "Ġfish": 718,
      "Ġwalked": 719,
      "Ġclo": 720,
      "and": 721,
      "Ġbear": 722,
      "ase": 723,
      "ast": 724,
      "Ġhand": 725,
      "urn": 726,
      "ĠWe": 727,
      "Ġkind": 728,
      "ĠHis": 729,
      "here": 730,
      "Ġhappened": 731,
      "Ġjust": 732,
      "Ġflow": 733,
      "Ġfood": 734,
      "Ġlist": 735,
      "Ġdidn": 736,
      "Ġte": 737,
      "Ġanimals": 738,
      "Ġhig": 739,
      "pl": 740,
      "Ġnear": 741,
      "Ġwat": 742,
      "Ġide": 743,
      "Ġtry": 744,
      "ched": 745,
      "Ġsky": 746,
      "ine": 747,
      "Ġsn": 748,
      "ving": 749,
      "Ġfi": 750,
      "rom": 751,
      "Ġus": 752,
      "Ġidea": 753,
      "Ġbetter": 754,
      "ĠAmy": 755,
      "Ġbug": 756,
      "Ġheard": 757,
      "gry": 758,
      "Ġits": 759,
      "Ġtw": 760,
      "Ġlet": 761,
      "pec": 762,
      "ate": 763,
      "able": 764,
      "ff": 765,
      "Ġen": 766,
      "Ġcareful": 767,
      "Ġshare": 768,
      "Ġif": 769,
      "Thank": 770,
      "Mom": 771,
      "Ġfly": 772,
      "Ġstor": 773,
      "ial": 774,
      "Ġflew": 775,
      "more": 776,
      "Ġanymore": 777,
      "ĠTh": 778,
      "Ġspec": 779,
      "Ġspecial": 780,
      "ion": 781,
      "Ġcom": 782,
      "Ġlots": 783,
      "Ġnever": 784,
      "Ġby": 785,
      "lf": 786,
      "ream": 787,
      "Ġdan": 788,
      "Ġbu": 789,
      "Ġfo": 790,
      "Ġwind": 791,
      "Ġdon": 792,
      "Ġtal": 793,
      "Ġclean": 794,
      "ort": 795,
      "Ġgr": 796,
      "Ġlove": 797,
      "rm": 798,
      "ber": 799,
      "Ġend": 800,
      "ĠThen": 801,
      "ople": 802,
      "Ġeven": 803,
      "Ġmag": 804,
      "Ġhard": 805,
      "Ġshiny": 806,
      "udden": 807,
      "Ġfore": 808,
      "Ġover": 809,
      "Ġcake": 810,
      "ak": 811,
      "Ġbook": 812,
      "Ġcol": 813,
      "Ġturn": 814,
      "Ġfam": 815,
      "Ġbad": 816,
      "Ġsafe": 817,
      "Ġafter": 818,
      "ady": 819,
      "ĠAnna": 820,
      "uddenly": 821,
      "Ġpeople": 822,
      "Ġproud": 823,
      "ĠEvery": 824,
      "Ġsurprised": 825,
      "pected": 826,
      "Let": 827,
      "Ġhigh": 828,
      "Ġcu": 829,
      "Ġhurt": 830,
      "Ġcome": 831,
      "imb": 832,
      "arden": 833,
      "Ġdoor": 834,
      "Ġgarden": 835,
      "bb": 836,
      "Ġground": 837,
      "Ġopened": 838,
      "Ġpicked": 839,
      "Ġloud": 840,
      "Ġclimb": 841,
      "expected": 842,
      "Ġunexpected": 843,
      "Ġgl": 844,
      "Ġche": 845,
      "ild": 846,
      "Ġim": 847,
      "As": 848,
      "Ġgive": 849,
      "Ġway": 850,
      "ail": 851,
      "'m": 852,
      "Ġthanked": 853,
      "Ġcolor": 854,
      "Ġblue": 855,
      "Ġstill": 856,
      "Ġever": 857,
      "Ġhugged": 858,
      "ĠFrom": 859,
      "Ġcall": 860,
      "Ġfar": 861,
      "ip": 862,
      "ĠHer": 863,
      "ĠSara": 864,
      "ĠWhen": 865,
      "No": 866,
      "Ġoff": 867,
      "Ġmagic": 868,
      "iz": 869,
      "ough": 870,
      "age": 871,
      "ummy": 872,
      "ĠK": 873,
      "Ġjumped": 874,
      "Ġshould": 875,
      "Ġfamily": 876,
      "Ġpar": 877,
      "ool": 878,
      "Ġkid": 879,
      "Ġsmile": 880,
      "hes": 881,
      "uff": 882,
      "Ġplace": 883,
      "kay": 884,
      "Ġwalk": 885,
      "Ġnow": 886,
      "ct": 887,
      "ĠIn": 888,
      "Ġgreat": 889,
      "em": 890,
      "Ġqu": 891,
      "les": 892,
      "Ġstrong": 893,
      "Ġstay": 894,
      "Ġunt": 895,
      "Ġsto": 896,
      "aut": 897,
      "Ġforest": 898,
      "ture": 899,
      "ane": 900,
      "Ġbra": 901,
      "itty": 902,
      "ĠP": 903,
      "Ġfrog": 904,
      "Ġbro": 905,
      "Ġuntil": 906,
      "oon": 907,
      "Ġbeaut": 908,
      "dy": 909,
      "Ġsqu": 910,
      "Ġstick": 911,
      "Ġnext": 912,
      "Ġboat": 913,
      "lease": 914,
      "ning": 915,
      "Ġhappily": 916,
      "Ġlisten": 917,
      "aking": 918,
      "Ġkids": 919,
      "Ġtra": 920,
      "ies": 921,
      "iful": 922,
      "Ġbeautiful": 923,
      "Ġapp": 924,
      "th": 925,
      "Ġhelped": 926,
      "Ġdra": 927,
      "Ġshowed": 928,
      "Ġclos": 929,
      "be": 930,
      "Ġimp": 931,
      "Ġstory": 932,
      "unny": 933,
      "oy": 934,
      "Ġwhile": 935,
      "Ġtown": 936,
      "rel": 937,
      "pt": 938,
      "Ġrain": 939,
      "ress": 940,
      "Ġpicture": 941,
      "Ġbeing": 942,
      "Ġrem": 943,
      "Ġeveryone": 944,
      "It": 945,
      "ary": 946,
      "ree": 947,
      "Ġmor": 948,
      "Ġhat": 949,
      "Ġcalled": 950,
      "Ġmet": 951,
      "Ġstopped": 952,
      "Ġad": 953,
      "Ġgame": 954,
      "Now": 955,
      "He": 956,
      "Ġwo": 957,
      "Can": 958,
      "Ġangry": 959,
      "ger": 960,
      "uffy": 961,
      "Ġsoft": 962,
      "Ġopen": 963,
      "Ġtruck": 964,
      "Ġkeep": 965,
      "When": 966,
      "Ġcry": 967,
      "Ġyummy": 968,
      "Ġlost": 969,
      "Ġbed": 970,
      "ĠLet": 971,
      "ĠSally": 972,
      "Ġwarm": 973,
      "by": 974,
      "vent": 975,
      "Ġbrave": 976,
      "Ġmouse": 977,
      "ĠWh": 978,
      "Ġate": 979,
      "ĠKitty": 980,
      "ished": 981,
      "Ġde": 982,
      "fore": 983,
      "Ġdoll": 984,
      "so": 985,
      "Ġcouldn": 986,
      "Ġwatch": 987,
      "Ġleave": 988,
      "Ġalso": 989,
      "dded": 990,
      "Ġfell": 991,
      "Ġgreen": 992,
      "Ġface": 993,
      "Ġtwo": 994,
      "gan": 995,
      "iss": 996,
      "Ġflowers": 997,
      "bit": 998,
      "What": 999,
      "ĠR": 1000,
      "ble": 1001,
      "Ġnoise": 1002,
      "abbit": 1003,
      "irst": 1004,
      "owl": 1005,
      "Ġwhere": 1006,
      "az": 1007,
      "ock": 1008,
      "Ġsoon": 1009,
      "self": 1010,
      "Ġslide": 1011,
      "Ġrabbit": 1012,
      "Ġhole": 1013,
      "luffy": 1014,
      "Ġbefore": 1015,
      "irrel": 1016,
      "Ġpus": 1017,
      "ired": 1018,
      "Ġsat": 1019,
      "illy": 1020,
      "Ġhear": 1021,
      "Ġuse": 1022,
      "âĢĿ": 1023,
      "Hi": 1024,
      "Ġpa": 1025,
      "Ġkept": 1026,
      "âĢľ": 1027,
      "That": 1028,
      "Ġsquirrel": 1029,
      "ear": 1030,
      "Then": 1031,
      "ma": 1032,
      "Ġnodded": 1033,
      "Ġexpl": 1034,
      "Ġstore": 1035,
      "Ġcook": 1036,
      "Ġhands": 1037,
      "Look": 1038,
      "Ġbirds": 1039,
      "Ġpain": 1040,
      "Ġgoing": 1041,
      "Ġfunny": 1042,
      "Ġhaving": 1043,
      "day": 1044,
      "Ġsing": 1045,
      "aybe": 1046,
      "uch": 1047,
      "Ġey": 1048,
      "aug": 1049,
      "Ġcatch": 1050,
      "aught": 1051,
      "ĠCan": 1052,
      "ĠFluffy": 1053,
      "uit": 1054,
      "Ġyell": 1055,
      "Ġthink": 1056,
      "leep": 1057,
      "Ġcra": 1058,
      "Ġfin": 1059,
      "Ben": 1060,
      "Ġbre": 1061,
      "Ġfix": 1062,
      "Ġtired": 1063,
      "Ġbunny": 1064,
      "Ġused": 1065,
      "Ġlooking": 1066,
      "Ġbus": 1067,
      "ange": 1068,
      "air": 1069,
      "Ġwork": 1070,
      "Ġwr": 1071,
      "ting": 1072,
      "Ġour": 1073,
      "Ġpull": 1074,
      "We": 1075,
      "Ġthr": 1076,
      "thing": 1077,
      "ĠNow": 1078,
      "Ġwait": 1079,
      "Ġkit": 1080,
      "Ġsound": 1081,
      "Ġjo": 1082,
      "Ġhas": 1083,
      "ĠG": 1084,
      "Ġmean": 1085,
      "Ġpond": 1086,
      "ember": 1087,
      "Ġbeh": 1088,
      "Ġdr": 1089,
      "Ġsunny": 1090,
      "led": 1091,
      "Ġothers": 1092,
      "Ġask": 1093,
      "ng": 1094,
      "chen": 1095,
      "Ġkitchen": 1096,
      "Ġtalk": 1097,
      "Ġflo": 1098,
      "Ġdif": 1099,
      "rew": 1100,
      "Ġpie": 1101,
      "ĠJo": 1102,
      "Ġhead": 1103,
      "Ġreal": 1104,
      "Ġfirst": 1105,
      "Ġtri": 1106,
      "Ġmommy": 1107,
      "Ġeyes": 1108,
      "ello": 1109,
      "Ġimport": 1110,
      "Hello": 1111,
      "Ġfav": 1112,
      "ath": 1113,
      "joy": 1114,
      "Ġz": 1115,
      "Ġremember": 1116,
      "Ġright": 1117,
      "Ġflower": 1118,
      "Ġcon": 1119,
      "Ġmess": 1120,
      "Ġparty": 1121,
      "Ġcold": 1122,
      "ĠDo": 1123,
      "Ġvo": 1124,
      "Ġswe": 1125,
      "ious": 1126,
      "ft": 1127,
      "Ġsand": 1128,
      "ĠâĢľ": 1129,
      "ac": 1130,
      "orn": 1131,
      "Ġrace": 1132,
      "Ġcuri": 1133,
      "imes": 1134,
      "Ġimportant": 1135,
      "Ġduck": 1136,
      "Ġmoral": 1137,
      "Ġshared": 1138,
      "zy": 1139,
      "ount": 1140,
      "ĠJack": 1141,
      "Ġice": 1142,
      "Ġokay": 1143,
      "Ġadvent": 1144,
      "Ġworked": 1145,
      "llow": 1146,
      "At": 1147,
      "Ġenjoy": 1148,
      "Ġdress": 1149,
      "Ġbright": 1150,
      "Ġmaking": 1151,
      "Ġcurious": 1152,
      "Ġown": 1153,
      "Ġtall": 1154,
      "Ġdir": 1155,
      "Ġhop": 1156,
      "reed": 1157,
      "Ġhid": 1158,
      "Ġfavor": 1159,
      "Ġri": 1160,
      "hn": 1161,
      "Ġsleep": 1162,
      "Ġdis": 1163,
      "Wow": 1164,
      "Ġfavorite": 1165,
      "Ġthing": 1166,
      "Ġbegan": 1167,
      "Ġmon": 1168,
      "Ġbag": 1169,
      "Ġhill": 1170,
      "Don": 1171,
      "Ġcla": 1172,
      "Ġdraw": 1173,
      "Ġrest": 1174,
      "Ġhere": 1175,
      "Ġyard": 1176,
      "Ġtell": 1177,
      "ĠFin": 1178,
      "ster": 1179,
      "Ġwatched": 1180,
      "que": 1181,
      "Ġfollow": 1182,
      "Ġmove": 1183,
      "Ġbel": 1184,
      "ect": 1185,
      "Ġcut": 1186,
      "Ġnight": 1187,
      "Ġagreed": 1188,
      "Ġpick": 1189,
      "co": 1190,
      "Ġblock": 1191,
      "Ġhun": 1192,
      "aper": 1193,
      "lly": 1194,
      "Ġstop": 1195,
      "Ġbehind": 1196,
      "ĠThis": 1197,
      "Ġsurprise": 1198,
      "ied": 1199,
      "Ġsho": 1200,
      "Ġhot": 1201,
      "After": 1202,
      "Ġtable": 1203,
      "Ġgrass": 1204,
      "Ġworry": 1205,
      "Ġdark": 1206,
      "Ġtrees": 1207,
      "Ġvoice": 1208,
      "Ġwalking": 1209,
      "fere": 1210,
      "Ġfloor": 1211,
      "Ġfarm": 1212,
      "Ġlion": 1213,
      "Ġtop": 1214,
      "Ġdiffere": 1215,
      "Ġplease": 1216,
      "Ġru": 1217,
      "Ġsong": 1218,
      "Ġbutter": 1219,
      "Ġtail": 1220,
      "Ġsweet": 1221,
      "Max": 1222,
      "Ġshout": 1223,
      "Ġcolors": 1224,
      "Ġread": 1225,
      "ĠDad": 1226,
      "Ġlady": 1227,
      "Ġforg": 1228,
      "isy": 1229,
      "Ġleaves": 1230,
      "Ġcloser": 1231,
      "ign": 1232,
      "Ġcars": 1233,
      "Ġturned": 1234,
      "Ġneeded": 1235,
      "Ġtast": 1236,
      "Why": 1237,
      "aring": 1238,
      "Ġwood": 1239,
      "Ġcried": 1240,
      "Ġdifferent": 1241,
      "Ġlaugh": 1242,
      "Ġdel": 1243,
      "Ġpiece": 1244,
      "âĢĻ": 1245,
      "ered": 1246,
      "ĠMr": 1247,
      "Ġroll": 1248,
      "Ġadventure": 1249,
      "Ġfire": 1250,
      "Ġdoes": 1251,
      "ike": 1252,
      "Ġcr": 1253,
      "Ġhungry": 1254,
      "Ġhair": 1255,
      "ĠSuddenly": 1256,
      "Ġpaper": 1257,
      "Ġfeeling": 1258,
      "Ġyellow": 1259,
      "Ġfull": 1260,
      "bo": 1261,
      "Ġprin": 1262,
      "Sue": 1263,
      "Ġtouch": 1264,
      "ĠAs": 1265,
      "Anna": 1266,
      "Sam": 1267,
      "Ġwet": 1268,
      "Ġfriendly": 1269,
      "Ġper": 1270,
      "oom": 1271,
      "ken": 1272,
      "cked": 1273,
      "ached": 1274,
      "Ġswing": 1275,
      "Ġfruit": 1276,
      "ient": 1277,
      "Ġbroken": 1278,
      "Ġready": 1279,
      "bye": 1280,
      "ppy": 1281,
      "Ġprom": 1282,
      "ĠThat": 1283,
      "Ġanother": 1284,
      "Ġlight": 1285,
      "Ġpretend": 1286,
      "Ġdance": 1287,
      "ater": 1288,
      "Ġclimbed": 1289,
      "where": 1290,
      "Ġlistened": 1291,
      "ĠBobo": 1292,
      "Ġdanc": 1293,
      "Ġrunning": 1294,
      "Ġonly": 1295,
      "Ġplan": 1296,
      "Ġgone": 1297,
      "Ġswim": 1298,
      "bbed": 1299,
      "Suddenly": 1300,
      "sh": 1301,
      "Ġtrain": 1302,
      "ila": 1303,
      "ndma": 1304,
      "Sara": 1305,
      "ĠJane": 1306,
      "Ġclose": 1307,
      "av": 1308,
      "She": 1309,
      "Ġsmell": 1310,
      "aby": 1311,
      "Ġamaz": 1312,
      "So": 1313,
      "Ġhold": 1314,
      "Ġblocks": 1315,
      "Ġwonder": 1316,
      "ĠTimmy": 1317,
      "Ġrepl": 1318,
      "ĠAll": 1319,
      "Ġbutterf": 1320,
      "Ġsees": 1321,
      "Ġreached": 1322,
      "Ġwall": 1323,
      "Ġpu": 1324,
      "oney": 1325,
      "red": 1326,
      "Ġslow": 1327,
      "Ġhelping": 1328,
      "Ġdri": 1329,
      "Ġcream": 1330,
      "Ġcool": 1331,
      "Ġglad": 1332,
      "af": 1333,
      "Ġant": 1334,
      "Ġless": 1335,
      "Ġbeen": 1336,
      "Ġgoodbye": 1337,
      "Ġac": 1338,
      "Ġfight": 1339,
      "ather": 1340,
      "Mia": 1341,
      "Ġpushed": 1342,
      "iced": 1343,
      "Ġfair": 1344,
      "Ġmust": 1345,
      "Ġhide": 1346,
      "Ġmoment": 1347,
      "Ġwindow": 1348,
      "ĠO": 1349,
      "Ġsit": 1350,
      "Ġballoon": 1351,
      "Ġsnow": 1352,
      "Ġchild": 1353,
      "Ġexplore": 1354,
      "ĠEveryone": 1355,
      "Ġar": 1356,
      "Ġwished": 1357,
      "Ġbaby": 1358,
      "Ġdone": 1359,
      "Ġwag": 1360,
      "Ġste": 1361,
      "Ġbuy": 1362,
      "Ġstuck": 1363,
      "Ġperf": 1364,
      "Ġthank": 1365,
      "Ġmight": 1366,
      "icy": 1367,
      "Ġname": 1368,
      "ized": 1369,
      "Ġtrying": 1370,
      "Ġbit": 1371,
      "Ġcoming": 1372,
      "Ġbar": 1373,
      "Ġquick": 1374,
      "Ġfall": 1375,
      "Ġapple": 1376,
      "ash": 1377,
      "Ġscary": 1378,
      "Ġlooks": 1379,
      "Ġbuild": 1380,
      "Ġdoing": 1381,
      "Ġwin": 1382,
      "Ġunderst": 1383,
      "aisy": 1384,
      "Ġdin": 1385,
      "Ġdream": 1386,
      "Ġdirty": 1387,
      "Ġheld": 1388,
      "ames": 1389,
      "Ġbooks": 1390,
      "Ġmar": 1391,
      "In": 1392,
      "Ġbutterfly": 1393,
      "Ġleft": 1394,
      "Ġshouted": 1395,
      "Ġcount": 1396,
      "Ġreplied": 1397,
      "avy": 1398,
      "Ġreach": 1399,
      "Ġtiny": 1400,
      "Ġthrough": 1401,
      "ott": 1402,
      "Ġdro": 1403,
      "Ġwhy": 1404,
      "Ġair": 1405,
      "Ġbran": 1406,
      "Ġland": 1407,
      "key": 1408,
      "Ġthree": 1409,
      "Ġpulled": 1410,
      "Ġspl": 1411,
      "Ġgrow": 1412,
      "Ġtreat": 1413,
      "Ġbrother": 1414,
      "Ġwise": 1415,
      "Ġwoods": 1416,
      "Ġsure": 1417,
      "'re": 1418,
      "Ġchair": 1419,
      "ix": 1420,
      "Ġmat": 1421,
      "ins": 1422,
      "Ġseen": 1423,
      "Ġpink": 1424,
      "Ġclapped": 1425,
      "Ġplant": 1426,
      "ely": 1427,
      "Ġowl": 1428,
      "Ġcup": 1429,
      "ield": 1430,
      "Ġsometimes": 1431,
      "andy": 1432,
      "Ġfill": 1433,
      "Ġcloud": 1434,
      "ask": 1435,
      "Ġswam": 1436,
      "outh": 1437,
      "Ġjob": 1438,
      "Ġcolorful": 1439,
      "Ġremembered": 1440,
      "Ġbigger": 1441,
      "Ġnest": 1442,
      "Ġmouth": 1443,
      "pe": 1444,
      "Okay": 1445,
      "Ġlesson": 1446,
      "Ġjoin": 1447,
      "Ġcre": 1448,
      "ph": 1449,
      "ĠThere": 1450,
      "oup": 1451,
      "room": 1452,
      "art": 1453,
      "Ġwaved": 1454,
      "uddy": 1455,
      "Ġgrabbed": 1456,
      "Ġstayed": 1457,
      "Oh": 1458,
      "Ġpaint": 1459,
      "This": 1460,
      "Ġclot": 1461,
      "Ġcont": 1462,
      "Ġclothes": 1463,
      "ower": 1464,
      "ĠAfter": 1465,
      "Ġwaited": 1466,
      "Ġquickly": 1467,
      "cle": 1468,
      "Ġword": 1469,
      "Ġbroke": 1470,
      "ucky": 1471,
      "Ġgames": 1472,
      "Ġcast": 1473,
      "Ġblew": 1474,
      "Ġgent": 1475,
      "ĠMommy": 1476,
      "Ġenjoyed": 1477,
      "Ġnoticed": 1478,
      "Jo": 1479,
      "ries": 1480,
      "ation": 1481,
      "Ġset": 1482,
      "Ġlikes": 1483,
      "Ġpictures": 1484,
      "ton": 1485,
      "de": 1486,
      "Ġsea": 1487,
      "Ġheavy": 1488,
      "Ġmus": 1489,
      "Ġalone": 1490,
      "Ġgif": 1491,
      "asure": 1492,
      "Ġanything": 1493,
      "Ġspot": 1494,
      "Ġmiss": 1495,
      "Ġhopped": 1496,
      "Ġworld": 1497,
      "Ġturns": 1498,
      "orm": 1499,
      "Ġyear": 1500,
      "der": 1501,
      "Ġbott": 1502,
      "Ġpat": 1503,
      "Ġpot": 1504,
      "Ġpen": 1505,
      "lc": 1506,
      "Her": 1507,
      "Ġmix": 1508,
      "Ġarm": 1509,
      "Ġbike": 1510,
      "Ġtight": 1511,
      "Ġeverywhere": 1512,
      "Ġwon": 1513,
      "Lucy": 1514,
      "Ġtower": 1515,
      "Ġthrew": 1516,
      "Ġhimself": 1517,
      "Ġfollowed": 1518,
      "ĠBuddy": 1519,
      "Ġride": 1520,
      "man": 1521,
      "less": 1522,
      "Ġju": 1523,
      "Ġje": 1524,
      "amp": 1525,
      "Bob": 1526,
      "ape": 1527,
      "Ġcomp": 1528,
      "Ġkey": 1529,
      "row": 1530,
      "\".": 1531,
      "Ġwhite": 1532,
      "ctor": 1533,
      "Ġwrong": 1534,
      "ĠDaisy": 1535,
      "Ġmakes": 1536,
      "ĠWhat": 1537,
      "Ġbreak": 1538,
      "Ġblack": 1539,
      "arent": 1540,
      "ee": 1541,
      "ner": 1542,
      "Spot": 1543,
      "Do": 1544,
      "Ġdeep": 1545,
      "thy": 1546,
      "Ġmusic": 1547,
      "Ġpol": 1548,
      "Ġdelic": 1549,
      "cess": 1550,
      "ued": 1551,
      "Ġforgot": 1552,
      "Ġbee": 1553,
      "Ġparent": 1554,
      "Ġcastle": 1555,
      "ves": 1556,
      "olly": 1557,
      "Ġem": 1558,
      "iet": 1559,
      "Ġwear": 1560,
      "Ġhit": 1561,
      "Ġve": 1562,
      "ister": 1563,
      "oun": 1564,
      "Ġquiet": 1565,
      "Ġround": 1566,
      "ance": 1567,
      "Ġstu": 1568,
      "Ġdanced": 1569,
      "Ġvis": 1570,
      "ully": 1571,
      "Ġwants": 1572,
      "Ġleaf": 1573,
      "Ġmonster": 1574,
      "Ġnap": 1575,
      "ĠJohn": 1576,
      "Ġunderstand": 1577,
      "ang": 1578,
      "Ġbowl": 1579,
      "os": 1580,
      "rot": 1581,
      "ren": 1582,
      "Ġbor": 1583,
      "Ġtalked": 1584,
      "itten": 1585,
      "Ġdry": 1586,
      "Ġfaster": 1587,
      "Ġcookies": 1588,
      "Ġbrought": 1589,
      "fully": 1590,
      "Ġleg": 1591,
      "ross": 1592,
      "Ġmum": 1593,
      "zz": 1594,
      "Ġside": 1595,
      "ts": 1596,
      "From": 1597,
      "Ġsign": 1598,
      "ĠInside": 1599,
      "Ġsmart": 1600,
      "cy": 1601,
      "Ġrocks": 1602,
      "Ġsomeone": 1603,
      "His": 1604,
      "Ġpoin": 1605,
      "Ġsec": 1606,
      "Ġsharing": 1607,
      "Ġfox": 1608,
      "Ġwell": 1609,
      "Ġres": 1610,
      "Ġrel": 1611,
      "Ġhappen": 1612,
      "Ġbutton": 1613,
      "Ġbranch": 1614,
      "ĠLila": 1615,
      "Ġreally": 1616,
      "Ġfinished": 1617,
      "ence": 1618,
      "ards": 1619,
      "Ġdinner": 1620,
      "Ġsister": 1621,
      "Ġflying": 1622,
      "eddy": 1623,
      "Ġcontin": 1624,
      "Ġworried": 1625,
      "Ġele": 1626,
      "ĠTo": 1627,
      "Ġvisit": 1628,
      "ĠMaybe": 1629,
      "Ġbeach": 1630,
      "Ġque": 1631,
      "Ġsecret": 1632,
      "Ġel": 1633,
      "ĠSarah": 1634,
      "Ġking": 1635,
      "John": 1636,
      "gy": 1637,
      "Ġtoday": 1638,
      "Ġperfect": 1639,
      "Ġriver": 1640,
      "Ġeverything": 1641,
      "Ġsilly": 1642,
      "Ġshin": 1643,
      "ĠJoe": 1644,
      "Ġdanger": 1645,
      "ipp": 1646,
      "Ġchildren": 1647,
      "Ġgu": 1648,
      "ĠSoon": 1649,
      "Ġfield": 1650,
      "Ġfilled": 1651,
      "Ġfur": 1652,
      "Ġelse": 1653,
      "Ġsmiles": 1654,
      "Ġwelc": 1655,
      "ĠAt": 1656,
      "Ġwish": 1657,
      "ĠEm": 1658,
      "Ġsang": 1659,
      "While": 1660,
      "Ġgi": 1661,
      "ze": 1662,
      "Ġpudd": 1663,
      "Ġsnack": 1664,
      "Ġeating": 1665,
      "Ġrealized": 1666,
      "Ġpieces": 1667,
      "Ġpromised": 1668,
      "ord": 1669,
      "Ġspr": 1670,
      "Ġpig": 1671,
      "Ġfree": 1672,
      "Ġcontinued": 1673,
      "Ġbite": 1674,
      "ead": 1675,
      "Ġparents": 1676,
      "Ġcarefully": 1677,
      "ated": 1678,
      "itting": 1679,
      "Ġear": 1680,
      "Just": 1681,
      "Ġjar": 1682,
      "Maybe": 1683,
      "Ġcow": 1684,
      "Amy": 1685,
      "Ġblank": 1686,
      "Ġdrag": 1687,
      "stead": 1688,
      "Ġorange": 1689,
      "Ġmud": 1690,
      "Ġcrying": 1691,
      "Ġblanket": 1692,
      "Ġenough": 1693,
      "Ġrolled": 1694,
      "cket": 1695,
      "Ġsoup": 1696,
      "Ġsail": 1697,
      "Ġpurp": 1698,
      "imi": 1699,
      "Ġyes": 1700,
      "ale": 1701,
      "Ġdrink": 1702,
      "Ġsnake": 1703,
      "ses": 1704,
      "Ġboun": 1705,
      "Ġpet": 1706,
      "Ġcrab": 1707,
      "Ġlaughing": 1708,
      "Ġthrow": 1709,
      "Ġfairy": 1710,
      "Ġwords": 1711,
      "Ġamazing": 1712,
      "Ġbath": 1713,
      "ich": 1714,
      "Ġpurple": 1715,
      "ĠZ": 1716,
      "Ġwithout": 1717,
      "ire": 1718,
      "Ġbottle": 1719,
      "ĠBilly": 1720,
      "Ġgift": 1721,
      "Ġgrandma": 1722,
      "Fin": 1723,
      "used": 1724,
      "ons": 1725,
      "Ġpast": 1726,
      "Ġmoney": 1727,
      "iver": 1728,
      "fort": 1729,
      "Ġmail": 1730,
      "ĠGra": 1731,
      "Ġbarked": 1732,
      "Ġwagged": 1733,
      "Ġatt": 1734,
      "chool": 1735,
      "Ġmonkey": 1736,
      "Ġdoctor": 1737,
      "unch": 1738,
      "Ġbrown": 1739,
      "Ġmoved": 1740,
      "ises": 1741,
      "Ġasks": 1742,
      "Ġgetting": 1743,
      "Ġclosed": 1744,
      "Ġwhe": 1745,
      "Ġwelcome": 1746,
      "Ġsu": 1747,
      "Ġcandy": 1748,
      "Ġschool": 1749,
      "Ġmorning": 1750,
      "Ġowner": 1751,
      "gg": 1752,
      "Ġlon": 1753,
      "Ġmother": 1754,
      "Ġhigher": 1755,
      "Ġsitting": 1756,
      "Ġtreasure": 1757,
      ".âĢĿ": 1758,
      "Ġsmo": 1759,
      "!âĢĿ": 1760,
      "Ġdangerous": 1761,
      "Ġlonely": 1762,
      "ĠCh": 1763,
      "Ġliving": 1764,
      "Ġapples": 1765,
      "ush": 1766,
      "Ġshop": 1767,
      "ased": 1768,
      "Ġstrange": 1769,
      "vel": 1770,
      "Ġshining": 1771,
      "Ġroad": 1772,
      "ere": 1773,
      "ĠTommy": 1774,
      "Ġcreat": 1775,
      "una": 1776,
      "Ġpaw": 1777,
      "ey": 1778,
      "Ġra": 1779,
      "Ġshoes": 1780,
      "Ġpre": 1781,
      "ible": 1782,
      "Ġ-": 1783,
      "Ġstre": 1784,
      "Ġtalking": 1785,
      "althy": 1786,
      "Ġcaught": 1787,
      "Ġegg": 1788,
      "ol": 1789,
      "Ġpass": 1790,
      "me": 1791,
      "Ġlake": 1792,
      "Ġruns": 1793,
      "Ġbuck": 1794,
      "Ġletter": 1795,
      "Ġwings": 1796,
      "Ġchee": 1797,
      "fish": 1798,
      "Ġmad": 1799,
      "Ġfan": 1800,
      "asket": 1801,
      "Ġbasket": 1802,
      "ass": 1803,
      "Ġdragon": 1804,
      "app": 1805,
      "Mommy": 1806,
      "set": 1807,
      "cks": 1808,
      "Ġstone": 1809,
      "Ġthinks": 1810,
      "Ġstand": 1811,
      "Ġdelicious": 1812,
      "Ġnose": 1813,
      "Ġpuddle": 1814,
      "Ġtom": 1815,
      "ĠBl": 1816,
      "ĠMimi": 1817,
      "Ġbelie": 1818,
      "Ġfarmer": 1819,
      "Ġsame": 1820,
      "Ġyears": 1821,
      "board": 1822,
      "Ġteddy": 1823,
      "Ġbat": 1824,
      "isk": 1825,
      "itch": 1826,
      "Ġmine": 1827,
      "Ġsear": 1828,
      "Ġcoat": 1829,
      "ches": 1830,
      "igh": 1831,
      "Ġdays": 1832,
      "Ġbring": 1833,
      "Ġgentle": 1834,
      "Ġfit": 1835,
      "Ġstart": 1836,
      "Ġfinally": 1837,
      "Ġwhist": 1838,
      "Ġcray": 1839,
      "igg": 1840,
      "Ġscream": 1841,
      "Ġkite": 1842,
      "Ġpill": 1843,
      "phant": 1844,
      "arm": 1845,
      "Ġvill": 1846,
      "Ġcho": 1847,
      "Ġsinging": 1848,
      "ella": 1849,
      "sw": 1850,
      "ined": 1851,
      "Ġtasty": 1852,
      "Ġph": 1853,
      "Ġben": 1854,
      "Ġtrou": 1855,
      "Ġshell": 1856,
      "Ġherself": 1857,
      "Ġhoped": 1858,
      "Ġansw": 1859,
      "Ġwore": 1860,
      "Ġswings": 1861,
      "sy": 1862,
      "Ġhor": 1863,
      "Ġbelong": 1864,
      "Please": 1865,
      "Ġpush": 1866,
      "Ġbush": 1867,
      "iskers": 1868,
      "Ġcarrot": 1869,
      "Ġarri": 1870,
      "aughty": 1871,
      "Ġteach": 1872,
      "bow": 1873,
      "ract": 1874,
      "Ġnaughty": 1875,
      "Ġelephant": 1876,
      "Ġdropped": 1877,
      "Ġshap": 1878,
      "ier": 1879,
      "Ġcoll": 1880,
      "sc": 1881,
      "Ġteac": 1882,
      "emy": 1883,
      "Ġwoke": 1884,
      "ball": 1885,
      "Ġpile": 1886,
      "Ġhiding": 1887,
      "Ġcour": 1888,
      "isa": 1889,
      "erry": 1890,
      "Ġtouc": 1891,
      "Ġmin": 1892,
      "Ġpuppy": 1893,
      "'ll": 1894,
      "Ġseem": 1895,
      "llie": 1896,
      "Ġtwins": 1897,
      "ama": 1898,
      "Ġlunch": 1899,
      "Ġbow": 1900,
      "Ġsack": 1901,
      "Ġpers": 1902,
      "Ġcourse": 1903,
      "Ġcheered": 1904,
      "Ġshapes": 1905,
      "ĠJen": 1906,
      "Ġgrew": 1907,
      "fused": 1908,
      "Ġrope": 1909,
      "Ġvillage": 1910,
      "irth": 1911,
      "irthday": 1912,
      "Ġjuice": 1913,
      "ipped": 1914,
      "Ġrainbow": 1915,
      "Ġspin": 1916,
      "OK": 1917,
      "Ġshook": 1918,
      "Jack": 1919,
      "Ġspoon": 1920,
      "Ġbench": 1921,
      "Ġstreet": 1922,
      "Ġfence": 1923,
      "Ġcute": 1924,
      "ĠFred": 1925,
      "Ġrob": 1926,
      "Ġnut": 1927,
      "Ġcheese": 1928,
      "Ġprob": 1929,
      "Ġtouched": 1930,
      "idge": 1931,
      "col": 1932,
      "Ġjoy": 1933,
      "ĠWhiskers": 1934,
      "Ġarrived": 1935,
      "Ġseed": 1936,
      "Ġwar": 1937,
      "Ġteacher": 1938,
      "Ġcorn": 1939,
      "Good": 1940,
      "Ġable": 1941,
      "Ġforever": 1942,
      "Ġbell": 1943,
      "Ġfew": 1944,
      "Ġcarry": 1945,
      "Ġmost": 1946,
      "Ġplane": 1947,
      "ĠBlue": 1948,
      "lem": 1949,
      "Ġeas": 1950,
      "Ġsounds": 1951,
      "lla": 1952,
      "Ġdes": 1953,
      "Ġspo": 1954,
      "Ġproblem": 1955,
      "Ġbirthday": 1956,
      "Ġpower": 1957,
      "Ġinc": 1958,
      "umb": 1959,
      "br": 1960,
      "Ġbugs": 1961,
      "ilk": 1962,
      "Ġwonderful": 1963,
      "Ġdolls": 1964,
      "Ġbusy": 1965,
      "ato": 1966,
      "irp": 1967,
      "eb": 1968,
      "Ġwra": 1969,
      "Ġpromise": 1970,
      "ĠThank": 1971,
      "Ġfeels": 1972,
      "ian": 1973,
      "ĠEmma": 1974,
      "eter": 1975,
      "Ġbread": 1976,
      "Ġneck": 1977,
      "Finally": 1978,
      "Ġmilk": 1979,
      "Ġrobot": 1980,
      "Ġrec": 1981,
      "Ġshy": 1982,
      "ountain": 1983,
      "Ġkiss": 1984,
      "irt": 1985,
      "Ġheart": 1986,
      "Ġband": 1987,
      "Ġcave": 1988,
      "Ġpocket": 1989,
      "ub": 1990,
      "Ġhelpful": 1991,
      "gly": 1992,
      "Ġslowly": 1993,
      "Ġbelieve": 1994,
      "Ġshake": 1995,
      "umpy": 1996,
      "eared": 1997,
      "Ġpatient": 1998,
      "Ġpop": 1999,
      "Ġob": 2000,
      "arp": 2001,
      "Ġlive": 2002,
      "Ġstorm": 2003,
      "Ġholding": 2004,
      "Ġugly": 2005,
      "Ġtowards": 2006,
      "Ġupset": 2007,
      "Ġturt": 2008,
      "Ġshr": 2009,
      "adow": 2010,
      "Ġcover": 2011,
      "Ġkitten": 2012,
      "ost": 2013,
      "ĠRemy": 2014,
      "Ġsharp": 2015,
      "Ġdisapp": 2016,
      "Ġstories": 2017,
      "Ġsuc": 2018,
      "Ġhoney": 2019,
      "ove": 2020,
      "ĠBella": 2021,
      "read": 2022,
      "Ġnoises": 2023,
      "ĠLe": 2024,
      "Ġcir": 2025,
      "Ġballs": 2026,
      "Ġspark": 2027,
      "Ġgray": 2028,
      "Ġdist": 2029,
      "Ġdirt": 2030,
      "oggy": 2031,
      "Ġlate": 2032,
      "Ġdriver": 2033,
      "Ġseat": 2034,
      "Ġbucket": 2035,
      "Ġmeet": 2036,
      "Ġyoung": 2037,
      "Ġamazed": 2038,
      "Ġturtle": 2039,
      "alm": 2040,
      "Ġspid": 2041,
      "Ġtreats": 2042,
      "Ġmagical": 2043,
      "unt": 2044,
      "ator": 2045,
      "Ġglow": 2046,
      "Ġseek": 2047,
      "Ġzoom": 2048,
      "Ġlem": 2049,
      "Ġsandw": 2050,
      "fortable": 2051,
      "umber": 2052,
      "Ġtrip": 2053,
      "Ġmist": 2054,
      "ourn": 2055,
      "Ġsplas": 2056,
      "Ġmark": 2057,
      "Ġjourn": 2058,
      "Ġfold": 2059,
      "Ġmach": 2060,
      "Ġpuzz": 2061,
      "Ġpart": 2062,
      "ling": 2063,
      "Ġhorse": 2064,
      "Ġorgan": 2065,
      "Ġwild": 2066,
      "Ġprincess": 2067,
      "pping": 2068,
      "oose": 2069,
      "Ġcookie": 2070,
      "Sure": 2071,
      "ens": 2072,
      "Ġhugs": 2073,
      "ĠMark": 2074,
      "Ġtaking": 2075,
      "ung": 2076,
      "Ġwheel": 2077,
      "epend": 2078,
      "Ġcloth": 2079,
      "ĠLisa": 2080,
      "Ġsug": 2081,
      "Ġinstead": 2082,
      "Ġbubb": 2083,
      "Ġstring": 2084,
      "Ġnet": 2085,
      "Ġdrove": 2086,
      "iling": 2087,
      "Ġrude": 2088,
      "Ġhuge": 2089,
      "ĠJim": 2090,
      "Ġcoin": 2091,
      "Ġstars": 2092,
      "Ġfighting": 2093,
      "Be": 2094,
      "Ġspicy": 2095,
      "Ġlucky": 2096,
      "Of": 2097,
      "Ġcraw": 2098,
      "Hey": 2099,
      "Ġbone": 2100,
      "Ġinv": 2101,
      "ĠGrandma": 2102,
      "ors": 2103,
      "not": 2104,
      "Ġca": 2105,
      "pper": 2106,
      "Ġforget": 2107,
      "up": 2108,
      "Ġdi": 2109,
      "aur": 2110,
      "Ġsal": 2111,
      "ĠFinally": 2112,
      "Ġcannot": 2113,
      "Ġwhistle": 2114,
      "Ġcard": 2115,
      "Ġsick": 2116,
      "Ġpath": 2117,
      "Ġcou": 2118,
      "Ġspider": 2119,
      "Ġwide": 2120,
      "Lila": 2121,
      "Ġfoot": 2122,
      "Ġsnowman": 2123,
      "Ġlife": 2124,
      "Ġsongs": 2125,
      "Ġpillow": 2126,
      "ize": 2127,
      "ular": 2128,
      "ĠJust": 2129,
      "Later": 2130,
      "est": 2131,
      "ĠAnn": 2132,
      "ert": 2133,
      "Ġfixed": 2134,
      "Ġgiant": 2135,
      "oph": 2136,
      "rill": 2137,
      "Ġnod": 2138,
      "Ġboss": 2139,
      "Ġlast": 2140,
      "Ġcomes": 2141,
      "Ġjoke": 2142,
      "Ġmoon": 2143,
      "Ġtaste": 2144,
      "den": 2145,
      "Ġmachine": 2146,
      "Ġgrumpy": 2147,
      "Ġwave": 2148,
      "Ġthin": 2149,
      "Ġdrive": 2150,
      "Ġcart": 2151,
      "Ġash": 2152,
      "Ġser": 2153,
      "Ġgrab": 2154,
      "Ġpeace": 2155,
      "lower": 2156,
      "Ġdaddy": 2157,
      "ĠOn": 2158,
      "ĠLeo": 2159,
      "ery": 2160,
      "Ġsel": 2161,
      "Ġshelf": 2162,
      "Ġhidden": 2163,
      "erest": 2164,
      "Ġsuddenly": 2165,
      "Ġwasn": 2166,
      "Ġwrite": 2167,
      "Ġlanded": 2168,
      "Ġconfused": 2169,
      "Ġring": 2170,
      "Ġchange": 2171,
      "Ġworm": 2172,
      "oop": 2173,
      "Ġinterest": 2174,
      "Ġchased": 2175,
      "Ġfruits": 2176,
      "Ġsour": 2177,
      "ity": 2178,
      "Ġmyster": 2179,
      "Ġbark": 2180,
      "Ġrad": 2181,
      "Ġsmooth": 2182,
      "ĠCome": 2183,
      "Ġadventures": 2184,
      "Ġval": 2185,
      "Ġstepped": 2186,
      "Ġfle": 2187,
      "ope": 2188,
      "Ġoven": 2189,
      "Ġtakes": 2190,
      "Ġmissed": 2191,
      "Ġselfish": 2192,
      "kin": 2193,
      "Ġsheep": 2194,
      "Ġmessy": 2195,
      "Ġacross": 2196,
      "To": 2197,
      "Ġent": 2198,
      "Ġexp": 2199,
      "to": 2200,
      "Ġce": 2201,
      "Ġlater": 2202,
      "elly": 2203,
      "ĠN": 2204,
      "ife": 2205,
      "Ġsticks": 2206,
      "Ġtie": 2207,
      "St": 2208,
      "ever": 2209,
      "ĠLuna": 2210,
      "Ġbought": 2211,
      "Ġstep": 2212,
      "Ġdrew": 2213,
      "Ġtea": 2214,
      "pect": 2215,
      "Ġban": 2216,
      "irpy": 2217,
      "box": 2218,
      "?âĢĿ": 2219,
      "Ġwash": 2220,
      "Ġlay": 2221,
      "Ġpour": 2222,
      "Ġbeak": 2223,
      "ose": 2224,
      "Ġjog": 2225,
      "Ġgrate": 2226,
      "Ġducks": 2227,
      "Ġspe": 2228,
      "Ġlegs": 2229,
      "ugg": 2230,
      "Ġfil": 2231,
      "ĠBu": 2232,
      "Ġemp": 2233,
      "mer": 2234,
      "Ġhope": 2235,
      "Ġempty": 2236,
      "Ġslid": 2237,
      "Ġfeather": 2238,
      "Ġsleepy": 2239,
      "Ġdrum": 2240,
      "amed": 2241,
      "ars": 2242,
      "eth": 2243,
      "Ġzoo": 2244,
      "Ġpan": 2245,
      "Ġphone": 2246,
      "Ġgrateful": 2247,
      "Ġfing": 2248,
      "ions": 2249,
      "Ġlemon": 2250,
      "let": 2251,
      "ĠCat": 2252,
      "Ġclever": 2253,
      "ĠMolly": 2254,
      "Ġsmelly": 2255,
      "Ġimag": 2256,
      "Ġsplash": 2257,
      "Ġinteresting": 2258,
      "ĠJill": 2259,
      "Ġsave": 2260,
      "Ġchick": 2261,
      "Ġcalm": 2262,
      "Ġmed": 2263,
      "Ġwatching": 2264,
      "Soon": 2265,
      "izzy": 2266,
      "izz": 2267,
      "Ġplate": 2268,
      "Ġign": 2269,
      "yard": 2270,
      "Ġclouds": 2271,
      "Ġbanan": 2272,
      "Ġline": 2273,
      "Ġfaces": 2274,
      "Ġba": 2275,
      "Ġact": 2276,
      "Ġthough": 2277,
      "Ġwolf": 2278,
      "Ġbackyard": 2279,
      "wel": 2280,
      "Ġseemed": 2281,
      "Ġdogs": 2282,
      "Ġspray": 2283,
      "Come": 2284,
      "Ġprot": 2285,
      "Ġwhole": 2286,
      "Ġmot": 2287,
      "Ġfancy": 2288,
      "ĠDaddy": 2289,
      "Ġquest": 2290,
      "Ġarms": 2291,
      "Ġpuzzle": 2292,
      "Ġhealthy": 2293,
      "Ġsupp": 2294,
      "ward": 2295,
      "Ġfinish": 2296,
      "erly": 2297,
      "Ġalong": 2298,
      "llo": 2299,
      "Ġrocket": 2300,
      "Ġexplain": 2301,
      "dge": 2302,
      "Ġeasy": 2303,
      "Ġjewel": 2304,
      "ont": 2305,
      "Ġpract": 2306,
      "Ġjelly": 2307,
      "ĠChirpy": 2308,
      "Ġtid": 2309,
      "Ġfake": 2310,
      "Ġcrayons": 2311,
      "Ġwondered": 2312,
      "Ġmaybe": 2313,
      "Ġscar": 2314,
      "Ġship": 2315,
      "Ġnothing": 2316,
      "onest": 2317,
      "Ġemb": 2318,
      "iger": 2319,
      "Ġpool": 2320,
      "Ġlonger": 2321,
      "Ġanyone": 2322,
      "ĠBe": 2323,
      "ĠJerry": 2324,
      "ually": 2325,
      "Ġfront": 2326,
      "Ġworking": 2327,
      "Ġgives": 2328,
      "irr": 2329,
      "Ġpack": 2330,
      "Ġsuch": 2331,
      "ĠBunny": 2332,
      "ocked": 2333,
      "ment": 2334,
      "Ġbossy": 2335,
      "ĠDoggy": 2336,
      "Ġtrouble": 2337,
      "Ġsmelled": 2338,
      "Ġsaved": 2339,
      "Ġpin": 2340,
      "rass": 2341,
      "Ġneigh": 2342,
      "arrass": 2343,
      "iting": 2344,
      "Ġhonest": 2345,
      "Ġav": 2346,
      "arge": 2347,
      "Ġembarrass": 2348,
      "Ġlift": 2349,
      "Ġvan": 2350,
      "Ġforgive": 2351,
      "Ġtidy": 2352,
      "Ġweak": 2353,
      "urse": 2354,
      "Ġputs": 2355,
      "unk": 2356,
      "Ġkick": 2357,
      "Ġshirt": 2358,
      "ĠWith": 2359,
      "Ġmind": 2360,
      "ĠOllie": 2361,
      "Ġneighb": 2362,
      "Ġplants": 2363,
      "Ġsol": 2364,
      "ĠMomo": 2365,
      "Ġgently": 2366,
      "Ġcozy": 2367,
      "orrow": 2368,
      "ming": 2369,
      "Ġexplor": 2370,
      "sp": 2371,
      "Ġmistake": 2372,
      "Ġyog": 2373,
      "oc": 2374,
      "oomy": 2375,
      "Ġpointed": 2376,
      "Ġlad": 2377,
      "Ġaf": 2378,
      "Ġstood": 2379,
      "ork": 2380,
      "Ġonto": 2381,
      "Ġjumping": 2382,
      "Ġwaiting": 2383,
      "Ġprince": 2384,
      "Ġcross": 2385,
      "Ġlock": 2386,
      "Ġcheer": 2387,
      "Ġqueen": 2388,
      "ĠWhy": 2389,
      "ĠMary": 2390,
      "Ġwing": 2391,
      "ones": 2392,
      "we": 2393,
      "Ġlarge": 2394,
      "Ġlovely": 2395,
      "ult": 2396,
      "Ġsur": 2397,
      "Ġret": 2398,
      "And": 2399,
      "Ġdeer": 2400,
      "Ġchew": 2401,
      "Ġcouch": 2402,
      "Ġbal": 2403,
      "Ġstret": 2404,
      "aughter": 2405,
      "era": 2406,
      "ĠTheir": 2407,
      "Ġplaces": 2408,
      "ĠMy": 2409,
      "Ġladder": 2410,
      "Ġreturn": 2411,
      "raid": 2412,
      "Ġants": 2413,
      "Ġdish": 2414,
      "Ġafraid": 2415,
      "Ġcleaned": 2416,
      "Ġtomorrow": 2417,
      "Ġbuilding": 2418,
      "Ġsandwich": 2419,
      "Ġperson": 2420,
      "Sally": 2421,
      "ek": 2422,
      "ned": 2423,
      "Ġpretended": 2424,
      "Ġbounce": 2425,
      "Ġwip": 2426,
      "gest": 2427,
      "Ġmatch": 2428,
      "Ġrich": 2429,
      "uce": 2430,
      "Ġpizz": 2431,
      "Ġgather": 2432,
      "Ġsearch": 2433,
      "Ġboring": 2434,
      "oman": 2435,
      "ĠSomet": 2436,
      "Ġteeth": 2437,
      "Ġhum": 2438,
      "Kitty": 2439,
      "My": 2440,
      "aced": 2441,
      "Ġdaughter": 2442,
      "Ġwoman": 2443,
      "Ġscarf": 2444,
      "Ġgoes": 2445,
      "ĠTogether": 2446,
      "Ġlaw": 2447,
      "Ġstra": 2448,
      "Ġswimming": 2449,
      "Ġfurry": 2450,
